Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Found %lld for "%@"
af: %lld resultate vir “%@”
ar: تم العثور على %lld لـ ‏"%@"
bg: Намерени са %lld за „%@"
bn: “%@” এর জন্য %lld টি পাওয়া গেছে
ca: S'han trobat %lld per a «%@»
cs: Nalezeno %lld pro „%@“
da: Fandt %lld for "%@"
de: %lld Treffer für „%@“
el: Βρέθηκαν %lld για «%@»
es: Se encontraron %lld para «%@»
et: Leitud %lld päringule „%@"
fa: ‏%lld مورد برای «%@»
fi: Löytyi %lld haulle "%@"
fil: %lld na resulta para sa "%@"
fr: %lld résultat(s) pour « %@ »
he: נמצאו %lld עבור "%@"
hi: “%@” के लिए %lld मिले
hr: Pronađeno %lld za „%@“
hu: %lld találat a(z) „%@” kifejezésre
id: %lld hasil untuk "%@"
is: %lld niðurstöður fyrir „%@"
it: %lld risultati per «%@»
ja: 「%@」で %lld 件見つかりました
ko: "%@"에 대해 %lld개 찾음
lt: Rasta %lld pagal „%@"
lv: Atrasti %lld vaicājumam “%@”
ml: "%@" എന്നതിന് %lld ഫലങ്ങൾ
mr: "%@" साठी %lld सापडले
ms: %lld hasil untuk "%@"
nb: Fant %lld for «%@»
nl: %lld resultaten voor "%@"
pa: "%@" ਲਈ %lld ਨਤੀਜੇ
pl: Znaleziono %lld dla „%@"
pt_br: %lld encontrados para "%@"
ro: S-au găsit %lld pentru „%@”
ru: Найдено %lld по запросу «%@»
sk: Nájdených %lld pre „%@“
sl: Najdenih %lld za »%@«
sr: Пронађено %lld за „%@“
sv: Hittade %lld för ”%@”
sw: Matokeo %lld kwa "%@"
ta: "%@" க்கு %lld முடிவுகள்
te: "%@" కోసం %lld కనుగొనబడ్డాయి
th: พบ %lld รายการสำหรับ "%@"
tr: "%@" için %lld sonuç
uk: Знайдено %lld за запитом «%@»
ur: ‏"%@" کے لیے ‏%lld نتائج
vi: Tìm thấy %lld cho "%@"
zh_hans: “%@”找到 %lld 项
zh_hant: 「%@」找到 %lld 項

source: Found %lld for \"%@\"
af: %lld gevind vir \"%@\"
ar: تم العثور على %1$lld لـ «%2$@»
bg: Намерени %lld за \"%@\"
bn: “%2$@”-এর জন্য %1$lld পাওয়া গেছে
ca: %1$lld trobats per a «%2$@»
cs: Nalezeno %1$lld pro „%2$@“
da: %1$lld fundet for „%2$@“
de: %1$lld Treffer für „%2$@“
el: Βρέθηκαν %1$lld για «%2$@»
es: Se han encontrado %1$lld para «%2$@»
et: Leiti %lld päringule \"%@\"
fa: %lld مورد برای «%@» یافت شد
fi: %1$lld tulosta haulle ”%2$@”
fil: May nakitang %lld para sa \"%@\"
fr: %lld résultat(s) pour \"%@\"
he: נמצאו %1$lld עבור «%2$@»
hi: “%2$@” के लिए %1$lld मिले
hr: Pronađeno %1$lld za „%2$@“
hu: %1$lld találat erre: „%2$@”
id: Ditemukan %lld untuk "%@"
is: Fann %lld fyrir \"%@\"
it: %lld risultati per \"%@\"
ja: 「%2$@」の検索結果 %1$lld 件
ko: \"%@\"에 대한 결과 %lld개
lt: Rasta %lld pagal \"%@\"
lv: Atrasts %lld vaicājumam \"%@\"
ml: \"%@\"-നായി %lld കണ്ടെത്തി
mr: \"%@\" साठी %lld सापडले
ms: Menemui %lld untuk \"%@\"
nb: Fant %1$lld for «%2$@»
nl: %lld gevonden voor ‘%@’
pa: \"%@\" ਲਈ %lld ਮਿਲੇ
pl: Znaleziono %lld dla „%@”
pt_br: %1$lld resultados para “%2$@”
ro: %1$lld găsite pentru „%2$@”
ru: Найдено %1$lld по запросу «%2$@»
sk: Nájdených %1$lld pre „%2$@“
sl: Najdeno %1$lld za »%2$@«
sr: Пронађено %1$lld за „%2$@“
sv: %1$lld hittade för ”%2$@”
sw: Imepata %lld kwa \"%@\"
ta: \"%@\" க்கு %lld கண்டறியப்பட்டது
te: \"%@\" కోసం %lld కనుగొనబడింది
th: พบ %lld รายการสำหรับ "%@"
tr: \"%@\" için %lld sonuç bulundu
uk: Знайдено %1$lld за запитом «%2$@»
ur: \"%@\" کے لیے %lld ملے
vi: Tìm thấy %lld kết quả cho \"%@\"
zh_hans: 为「%2$@」找到了 %1$lld 项
zh_hant: 為「%2$@」找到 %1$lld 項

source: From
af: Van
ar: من
bg: От
bn: থেকে
ca: De
cs: Od
da: Fra
de: Von
el: Από
es: Desde
et: Saatja
fa: از
fi: Lähettäjä
fil: Mula sa
fr: De
he: מאת
hi: से
hr: Od
hu: Feladó
id: Dari
is: Frá
it: Da
ja: 送信元
ko: 보낸 곳
lt: Iš
lv: No
ml: നിന്ന്
mr: पासून
ms: Daripada
nb: Fra
nl: Van
pa: ਵੱਲੋਂ
pl: Od
pt_br: De
ro: De la
ru: Отправитель
sk: Od
sl: Od
sr: Од
sv: Från
sw: Kutoka
ta: அனுப்புநர்
te: నుండి
th: จาก
tr: Kimden
uk: Від
ur: منجانب
vi: Từ
zh_hans: 从
zh_hant: 從

source: From clipboard
af: Vanaf knipbord
ar: من الحافظة
bg: От клипборда
bn: ক্লিপবোর্ড থেকে
ca: Des del porta-retalls
cs: Ze schránky
da: Fra udklipsholder
de: Aus der Zwischenablage
el: Από το πρόχειρο
es: Desde el portapapeles
et: Lõikelaualt
fa: از کلیپ‌بورد
fi: Leikepöydältä
fil: Mula sa clipboard
fr: Depuis le presse-papiers
he: מהלוח
hi: क्लिपबोर्ड से
hr: Iz međuspremnika
hu: Vágólapról
id: Dari papan klip
is: Úr klippiborði
it: Dagli appunti
ja: クリップボードから
ko: 클립보드에서
lt: Iš iškarpinės
lv: No starpliktuves
ml: ക്ലിപ്പ്ബോർഡിൽ നിന്ന്
mr: क्लिपबोर्डवरून
ms: Daripada papan keratan
nb: Fra utklippstavlen
nl: Vanaf klembord
pa: ਕਲਿੱਪਬੋਰਡ ਤੋਂ
pl: Ze schowka
pt_br: Da área de transferência
ro: Din clipboard
ru: Из буфера обмена
sk: Zo schránky
sl: Iz odložišča
sr: Iz međumemorije
sv: Från urklipp
sw: Kutoka kwenye ubao wa kunakili
ta: கிளிப்போர்டிலிருந்து
te: క్లిప్‌బోర్డ్ నుండి
th: จากคลิปบอร์ด
tr: Panodan
uk: З буфера обміну
ur: کلپ بورڈ سے
vi: Từ bộ nhớ tạm
zh_hans: 从剪贴板
zh_hant: 從剪貼簿

source: From photos
af: Vanaf foto's
ar: من الصور
bg: От снимките
bn: ছবি থেকে
ca: Des de les fotos
cs: Z fotek
da: Fra billeder
de: Aus Fotos
el: Από φωτογραφίες
es: Desde fotos
et: Fotodest
fa: از عکس‌ها
fi: Kuvista
fil: Mula sa mga larawan
fr: Depuis les photos
he: מהתמונות
hi: फ़ोटो से
hr: Iz fotografija
hu: Fotókból
id: Dari foto
is: Úr myndum
it: Dalle foto
ja: 写真から
ko: 사진에서
lt: Iš nuotraukų
lv: No fotoattēliem
ml: ഫോട്ടോകളിൽ നിന്ന്
mr: फोटोमधून
ms: Daripada foto
nb: Fra bilder
nl: Uit foto's
pa: ਫੋਟੋਆਂ ਤੋਂ
pl: Ze zdjęć
pt_br: Das fotos
ro: Din poze
ru: Из фото
sk: Z fotiek
sl: Iz fotografij
sr: Iz fotografija
sv: Från bilder
sw: Kutoka kwenye picha
ta: புகைப்படங்களிலிருந்து
te: ఫోటోల నుండి
th: จากรูปภาพ
tr: Fotoğraflardan
uk: З фото
ur: تصاویر سے
vi: Từ ảnh
zh_hans: 从照片
zh_hant: 從照片

source: Gaming
af: Speletjies
ar: الألعاب
bg: Игри
bn: গেমিং
ca: Jocs
cs: Hry
da: Spil
el: Παιχνίδια
es: Juegos
et: Mängud
fa: بازی
fi: Pelit
fil: Laro
fr: Jeux
he: משחקים
hi: गेमिंग
hr: Igre
hu: Játékok
id: Gim
is: Leikir
it: Giochi
ja: ゲーム
ko: 게임
lt: Žaidimai
lv: Spēles
ml: ഗെയിമിങ്
mr: गेमिंग
ms: Permainan
nb: Spill
nl: Games
pa: ਗੇਮਿੰਗ
pl: Gry
pt_br: Jogos
ro: Jocuri
ru: Игры
sk: Hry
sl: Igre
sr: Игре
sv: Spel
sw: Michezo
ta: விளையாட்டு
te: గేమింగ్
th: เกม
tr: Oyun
uk: Ігри
ur: گیمنگ
vi: Trò chơi
zh_hans: 游戏
zh_hant: 遊戲

source: Gas & fee
af: Gas en fooi
ar: الغاز والرسوم
bg: Газ и такса
bn: গ্যাস ও ফি
ca: Gas i comissió
cs: Gas a poplatek
da: Gas og gebyr
de: Gas & Gebühr
el: Gas και χρέωση
es: Gas y comisión
et: Gaas ja tasu
fa: گس و کارمزد
fi: Gas ja maksu
fil: Gas at bayad
fr: Gas et frais
he: גז ועמלה
hi: गैस और शुल्क
hr: Gas i naknada
hu: Gas és díj
id: Gas & biaya
is: Gas og gjald
it: Gas e commissione
ja: ガスと手数料
ko: 가스 및 수수료
lt: Dujos ir mokestis
lv: Gāze un maksa
ml: ഗ്യാസ് & ഫീസ്
mr: गॅस आणि शुल्क
ms: Gas & yuran
nb: Gass og gebyr
nl: Gas en kosten
pa: ਗੈਸ ਅਤੇ ਫੀਸ
pl: Gas i opłata
pt_br: Gas e taxa
ro: Gaz și comision
ru: Газ и комиссия
sk: Gas a poplatok
sl: Gas in provizija
sr: Gas i naknada
sv: Gas och avgift
sw: Gesi na ada
ta: காஸ் & கட்டணம்
te: గ్యాస్ & ఫీజు
th: แก๊สและค่าธรรมเนียม
tr: Gas ve ücret
uk: Газ і комісія
ur: گیس اور فیس
vi: Gas và phí
zh_hans: Gas 与费用
zh_hant: Gas 與費用

source: Gas estimate
af: Gasberaming
ar: تقدير الغاز
bg: Прогноза за Gas
bn: Gas অনুমান
ca: Estimació de gas
cs: Odhad gasu
da: Gas-estimat
de: Gas-Schätzung
el: Εκτίμηση gas
es: Estimación de gas
et: Gas-i hinnang
fa: برآورد گس
fi: Kaasun arvio
fil: Tantya ng gas
fr: Estimation du gas
he: אומדן Gas
hi: Gas अनुमान
hr: Procjena gasa
hu: Gas becslés
id: Perkiraan gas
is: Gas-áætlun
it: Stima del gas
ja: Gas の見積もり
ko: 가스 추정치
lt: Gas sąmata
lv: Gas aplēse
ml: ഗ്യാസ് കണക്ക്
mr: गॅस अंदाज
ms: Anggaran gas
nb: Gass-estimat
nl: Gasraming
pa: ਗੈਸ ਅੰਦਾਜ਼ਾ
pl: Szacowany gaz
pt_br: Estimativa de gas
ro: Estimare gas
ru: Оценка газа
sk: Odhad gasu
sl: Ocena gasa
sr: Процена гаса
sv: Gas-uppskattning
sw: Makadirio ya gesi
ta: Gas மதிப்பீடு
te: Gas అంచనా
th: ประเมินค่าแก๊ส
tr: Gaz tahmini
uk: Оцінка газу
ur: Gas تخمینہ
vi: Ước tính gas
zh_hans: Gas 估算
zh_hant: Gas 估算

source: Gas limit
af: Gas-limiet
ar: حدّ Gas
bg: Лимит на gas
bn: Gas সীমা
ca: Límit de gas
cs: Limit Gas
da: Gas-grænse
el: Όριο Gas
es: Límite de gas
et: Gas'i limiit
fa: حد gas
fi: Gas-raja
fr: Limite de gas
he: מגבלת Gas
hi: Gas सीमा
hr: Ograničenje Gasa
hu: Gas-korlát
id: Batas gas
is: Gas-mörk
it: Limite di gas
ja: Gas 上限
ko: 가스 한도
lt: Gas limitas
lv: Gas limits
ml: gas പരിധി
mr: gas मर्यादा
ms: Had gas
nb: Gass-grense
nl: Gaslimiet
pa: gas ਸੀਮਾ
pl: Limit gazu
pt_br: Limite de gas
ro: Limită gas
ru: Лимит Gas
sk: Limit Gas
sl: Omejitev Gas
sr: Ограничење Gas-а
sv: Gas-gräns
sw: Kikomo cha gas
ta: gas வரம்பு
te: gas పరిమితి
th: ขีดจำกัด gas
tr: Gas limiti
uk: Ліміт Gas
ur: gas حد
vi: Giới hạn gas
zh_hans: Gas 上限
zh_hant: Gas 上限

source: Gas price
af: Gasprys
ar: سعر الغاز
bg: Цена на газа
bn: গ্যাস মূল্য
ca: Preu del gas
cs: Cena gasu
da: Gaspris
de: Gaspreis
el: Τιμή gas
es: Precio del gas
et: Gaasihind
fa: قیمت گس
fi: Gas-hinta
fr: Prix du gas
he: מחיר גז
hi: गैस मूल्य
hr: Cijena gasa
hu: Gas-ár
id: Harga gas
is: Gasverð
it: Prezzo del gas
ja: ガス価格
ko: 가스 가격
lt: Dujų kaina
lv: Gāzes cena
ml: ഗ്യാസ് വില
mr: गॅस किंमत
ms: Harga gas
nb: Gasspris
nl: Gasprijs
pa: ਗੈਸ ਕੀਮਤ
pl: Cena gazu
pt_br: Preço de gas
ro: Preț gaz
ru: Цена газа
sk: Cena gasu
sl: Cena gasa
sr: Cena gasa
sv: Gaspris
sw: Bei ya gesi
ta: காஸ் விலை
te: గ్యాస్ ధర
th: ราคาแก๊ส
tr: Gas fiyatı
uk: Ціна газу
ur: گیس قیمت
vi: Giá gas
zh_hans: Gas 价格
zh_hant: Gas 價格

source: Gas used
af: Gas gebruik
ar: الغاز المستخدم
bg: Използван газ
bn: ব্যবহৃত গ্যাস
ca: Gas utilitzat
cs: Spotřebovaný gas
da: Gas brugt
de: Verbrauchtes Gas
el: Gas που χρησιμοποιήθηκε
es: Gas usado
et: Kasutatud gaas
fa: گس مصرف‌شده
fi: Käytetty gas
fil: Gas na ginamit
fr: Gas utilisé
he: גז שנוצל
hi: उपयोग की गई गैस
hr: Potrošeni gas
hu: Felhasznált gas
id: Gas yang digunakan
is: Gas notað
it: Gas utilizzato
ja: 使用ガス量
ko: 사용 가스
lt: Panaudotos dujos
lv: Izmantotā gāze
ml: ഉപയോഗിച്ച ഗ്യാസ്
mr: वापरलेला गॅस
ms: Gas digunakan
nb: Gass brukt
nl: Gas gebruikt
pa: ਵਰਤੀ ਗਈ ਗੈਸ
pl: Zużyty gas
pt_br: Gas usado
ro: Gaz folosit
ru: Использовано газа
sk: Použitý gas
sl: Porabljen gas
sr: Utrošeni gas
sv: Gas använd
sw: Gesi iliyotumika
ta: பயன்படுத்தப்பட்ட காஸ்
te: ఉపయోగించిన గ్యాస్
th: แก๊สที่ใช้
tr: Kullanılan gas
uk: Використано газу
ur: استعمال شدہ گیس
vi: Gas đã dùng
zh_hans: 已用 Gas
zh_hant: 已用 Gas

source: Generate new phrase
af: Skep nuwe frase
ar: إنشاء عبارة جديدة
bg: Генерирай нова фраза
bn: নতুন ফ্রেজ তৈরি করুন
ca: Genera una frase nova
cs: Vygenerovat novou frázi
da: Generér ny sætning
de: Neue Phrase generieren
el: Δημιουργία νέας φράσης
es: Generar nueva frase
et: Loo uus fraas
fa: ساخت عبارت جدید
fi: Luo uusi lause
fil: Bumuo ng bagong phrase
fr: Générer une nouvelle phrase
he: יצירת ביטוי חדש
hi: नया फ़्रेज़ बनाएँ
hr: Generiraj novu frazu
hu: Új kifejezés létrehozása
id: Buat frasa baru
is: Búa til nýja setningu
it: Genera una nuova frase
ja: 新しいフレーズを生成
ko: 새 문구 생성
lt: Sugeneruoti naują frazę
lv: Ģenerēt jaunu frāzi
ml: പുതിയ വാക്യം സൃഷ്ടിക്കുക
mr: नवीन फ्रेज तयार करा
ms: Jana frasa baharu
nb: Generer ny frase
nl: Nieuwe zin genereren
pa: ਨਵੀਂ ਫਰੇਜ਼ ਬਣਾਓ
pl: Wygeneruj nową frazę
pt_br: Gerar nova frase
ro: Generează o nouă expresie
ru: Создать новую фразу
sk: Vygenerovať novú frázu
sl: Ustvari novo frazo
sr: Генериши нову фразу
sv: Skapa ny fras
sw: Tengeneza kifungu kipya
ta: புதிய சொற்றொடரை உருவாக்கு
te: కొత్త ఫ్రేజ్‌ను రూపొందించండి
th: สร้างวลีใหม่
tr: Yeni ifade oluştur
uk: Створити нову фразу
ur: نیا فریز جنریٹ کریں
vi: Tạo cụm từ mới
zh_hans: 生成新短语
zh_hant: 產生新短語

source: Generate phrase
af: Genereer frase
ar: إنشاء العبارة
bg: Генерирай фразата
bn: বাক্যাংশ তৈরি করুন
ca: Genera la frase
cs: Vytvořit frázi
da: Generér sætning
de: Phrase erzeugen
el: Δημιουργία φράσης
es: Generar frase
et: Genereeri fraas
fa: ساخت عبارت
fi: Luo lause
fil: Gumawa ng parirala
fr: Générer la phrase
he: צור ביטוי
hi: वाक्यांश बनाएँ
hr: Generiraj frazu
hu: Kifejezés generálása
id: Buat frasa
is: Mynda setningu
it: Genera frase
ja: フレーズを生成
ko: 문구 생성
lt: Sukurti frazę
lv: Ģenerēt frāzi
ml: വാചകം ഉണ്ടാക്കുക
mr: वाक्यांश तयार करा
ms: Jana frasa
nb: Generer frase
nl: Zin genereren
pa: ਵਾਕ ਤਿਆਰ ਕਰੋ
pl: Wygeneruj frazę
pt_br: Gerar frase
ro: Generează expresia
ru: Создать фразу
sk: Vytvoriť frázu
sl: Ustvari frazo
sr: Генериши фразу
sv: Generera fras
sw: Tengeneza kifungu
ta: சொற்றொடரை உருவாக்கு
te: వాక్యం రూపొందించు
th: สร้างวลี
tr: İfade oluştur
uk: Створити фразу
ur: جملہ بنائیں
vi: Tạo cụm từ
zh_hans: 生成短语
zh_hant: 產生短語

source: Generated on-device. Stored on-device. Aperture has no copy.
af: Op die toestel geskep. Op die toestel gestoor. Aperture het geen afskrif nie.
ar: يُولَّد على الجهاز. يُخزَّن على الجهاز. ولا توجد لدى Aperture أي نسخة.
bg: Генерирана на устройството. Съхранена на устройството. Aperture няма копие.
bn: ডিভাইসেই তৈরি। ডিভাইসেই সংরক্ষিত। Aperture-এর কাছে কোনো কপি নেই।
ca: Generada al dispositiu. Desada al dispositiu. Aperture no en té cap còpia.
cs: Vytvořeno v zařízení. Uloženo v zařízení. Aperture nemá kopii.
da: Genereret på enheden. Gemt på enheden. Aperture har ingen kopi.
de: Auf dem Gerät erzeugt. Auf dem Gerät gespeichert. Aperture besitzt keine Kopie.
el: Δημιουργήθηκε στη συσκευή. Αποθηκεύεται στη συσκευή. Το Aperture δεν έχει αντίγραφο.
es: Generadas en el dispositivo. Guardadas en el dispositivo. Aperture no tiene copia.
et: Loodud seadmes. Salvestatud seadmes. Aperture'il pole koopiat.
fa: روی دستگاه ساخته می‌شوند. روی دستگاه ذخیره می‌شوند. Aperture هیچ نسخه‌ای ندارد.
fi: Luotu laitteella. Tallennettu laitteelle. Aperturella ei ole kopiota.
fil: Binuo sa device. Iniimbak sa device. Walang kopya ang Aperture.
fr: Générées sur l’appareil. Conservées sur l’appareil. Aperture n’en a aucune copie.
he: נוצר במכשיר. נשמר במכשיר. ל-Aperture אין עותק.
hi: डिवाइस पर ही बनाया गया। डिवाइस पर ही रखा गया। Aperture के पास कोई प्रति नहीं।
hr: Generirano na uređaju. Pohranjeno na uređaju. Aperture nema kopiju.
hu: Eszközön generálva. Eszközön tárolva. Az Aperture-nek nincs másolata.
id: Dibuat di perangkat. Disimpan di perangkat. Aperture tidak menyimpan salinan apa pun.
is: Búið til í tækinu. Geymt í tækinu. Aperture á ekkert afrit.
it: Generate sul dispositivo. Conservate sul dispositivo. Aperture non ne ha alcuna copia.
ja: デバイス上で生成され、デバイス上に保存されます。Aperture は控えを持ちません。
ko: 기기에서 생성하고, 기기에 보관합니다. Aperture는 사본을 갖지 않습니다.
lt: Sukurta įrenginyje. Saugoma įrenginyje. „Aperture“ neturi kopijos.
lv: Izveidots ierīcē. Glabājas ierīcē. Aperture nav kopijas.
ml: ഉപകരണത്തിൽത്തന്നെ സൃഷ്ടിച്ചത്. ഉപകരണത്തിൽത്തന്നെ സംഭരിച്ചത്. Aperture-ന് പകർപ്പില്ല.
mr: डिव्हाइसवरच तयार. डिव्हाइसवरच साठवलेलं. Aperture कडे कोणतीही प्रत नाही.
ms: Dijana pada peranti. Disimpan pada peranti. Aperture tidak mempunyai salinan.
nb: Generert på enheten. Lagret på enheten. Aperture har ingen kopi.
nl: Aangemaakt op het apparaat. Bewaard op het apparaat. Aperture heeft geen kopie.
pa: ਡਿਵਾਈਸ ਉੱਤੇ ਹੀ ਬਣਾਇਆ। ਡਿਵਾਈਸ ਉੱਤੇ ਹੀ ਸਟੋਰ। Aperture ਕੋਲ ਕੋਈ ਕਾਪੀ ਨਹੀਂ।
pl: Wygenerowane na urządzeniu. Przechowywane na urządzeniu. Aperture nie ma żadnej kopii.
pt_br: Geradas no dispositivo. Guardadas no dispositivo. A Aperture não tem cópia.
ro: Generată pe dispozitiv. Stocată pe dispozitiv. Aperture nu are nicio copie.
ru: Создаётся на устройстве. Хранится на устройстве. У Aperture нет копии.
sk: Vygenerované v zariadení. Uložené v zariadení. Aperture nemá kópiu.
sl: Ustvarjeno na napravi. Shranjeno na napravi. Aperture nima kopije.
sr: Генерисано на уређају. Сачувано на уређају. Aperture нема копију.
sv: Skapad på enheten. Lagrad på enheten. Aperture har ingen kopia.
sw: Imetengenezwa kifaani. Imehifadhiwa kifaani. Aperture haina nakala.
ta: சாதனத்திலேயே உருவாக்கப்பட்டது. சாதனத்திலேயே சேமிக்கப்பட்டது. Aperture-இடம் ஒரு நகலும் இல்லை.
te: పరికరంలోనే రూపొందించబడింది. పరికరంలోనే నిల్వ చేయబడింది. Aperture వద్ద కాపీ లేదు.
th: สร้างบนอุปกรณ์ จัดเก็บบนอุปกรณ์ Aperture ไม่มีสำเนาใดเลย
tr: Cihazda oluşturulur. Cihazda saklanır. Aperture'ın bir kopyası yoktur.
uk: Створено на пристрої. Зберігається на пристрої. У Aperture немає копії.
ur: آلے پر بنایا گیا۔ آلے پر محفوظ۔ Aperture کے پاس کوئی نقل نہیں۔
vi: Được tạo trên thiết bị. Lưu trên thiết bị. Aperture không giữ bản sao nào.
zh_hans: 在设备上生成。在设备上保存。Aperture 没有副本。
zh_hant: 在裝置上產生。在裝置上保存。Aperture 沒有副本。

source: Go
af: Gaan
ar: اذهب
bg: Напред
bn: যান
ca: Vés
cs: Přejít
da: Gå
de: Los
el: Μετάβαση
es: Ir
et: Mine
fa: برو
fi: Mene
fil: Pumunta
fr: Aller
he: מעבר
hi: जाएँ
hr: Idi
hu: Ugrás
id: Buka
is: Áfram
it: Vai
ja: 移動
ko: 이동
lt: Eiti
lv: Iet
ml: പോകുക
mr: जा
ms: Pergi
nb: Gå
nl: Ga
pa: ਜਾਓ
pl: Przejdź
pt_br: Ir
ro: Mergi
ru: Перейти
sk: Prejsť
sl: Pojdi
sr: Иди
sv: Gå
sw: Nenda
ta: செல்
te: వెళ్లు
th: ไป
tr: Git
uk: Перейти
ur: جائیں
vi: Đi
zh_hans: 前往
zh_hant: 前往

source: Got it
af: Verstaan
ar: حسنًا
bg: Разбрах
bn: বুঝেছি
ca: Entesos
cs: Rozumím
da: Forstået
de: Verstanden
el: Κατάλαβα
es: Entendido
et: Selge
fa: متوجه شدم
fi: Selvä
fil: Naintindihan
fr: Compris
he: הבנתי
hi: समझ गया
hr: Shvaćam
hu: Értem
id: Mengerti
is: Skil
it: Ho capito
ja: わかりました
ko: 알겠습니다
lt: Aišku
lv: Sapratu
ml: മനസ്സിലായി
mr: समजले
ms: Faham
nb: Greit
nl: Begrepen
pa: ਸਮਝ ਗਿਆ
pl: Rozumiem
pt_br: Entendi
ro: Am înțeles
ru: Понятно
sk: Rozumiem
sl: Razumem
sr: Разумем
sv: Uppfattat
sw: Nimeelewa
ta: புரிந்தது
te: అర్థమైంది
th: เข้าใจแล้ว
tr: Anladım
uk: Зрозуміло
ur: سمجھ گیا
vi: Đã hiểu
zh_hans: 明白了
zh_hant: 了解

source: Group
af: Groepeer
ar: تجميع
bg: Групиране
bn: গ্রুপ
ca: Agrupar
cs: Seskupit
da: Gruppér
de: Gruppieren
el: Ομαδοποίηση
es: Agrupar
et: Rühmita
fa: گروه‌بندی
fi: Ryhmittele
fil: Pangkat
fr: Regrouper
he: קיבוץ
hi: समूह
hr: Grupiraj
hu: Csoportosítás
id: Kelompokkan
is: Hópa
it: Raggruppa
ja: グループ
ko: 그룹
lt: Grupuoti
lv: Grupēt
ml: ഗ്രൂപ്പ്
mr: गट करा
ms: Kumpulkan
nb: Grupper
nl: Groeperen
pa: ਸਮੂਹ
pl: Grupowanie
pt_br: Agrupar
ro: Grupare
ru: Группировка
sk: Zoskupiť
sl: Združi
sr: Групиши
sv: Gruppera
sw: Kundi
ta: குழுவாக்கு
te: సమూహం
th: จัดกลุ่ม
tr: Grupla
uk: Групувати
ur: گروپ
vi: Nhóm
zh_hans: 分组
zh_hant: 分組

source: Grouping applies in Combined view.
af: Groepering geld in die Saamgevoegde weergawe.
ar: يُطبَّق التجميع في العرض المجمَّع.
bg: Групирането важи в комбинирания изглед.
bn: গ্রুপিং সম্মিলিত ভিউতে প্রযোজ্য।
ca: L'agrupació s'aplica a la vista Combinada.
cs: Seskupení platí v kombinovaném zobrazení.
da: Grupperingen gælder i den kombinerede visning.
de: Die Gruppierung gilt in der kombinierten Ansicht.
el: Η ομαδοποίηση ισχύει στη Συνδυασμένη προβολή.
es: La agrupación se aplica en la vista Combinada.
et: Rühmitamine kehtib koondvaates.
fa: گروه‌بندی در نمای ترکیبی اعمال می‌شود.
fi: Ryhmittely koskee yhdistettyä näkymää.
fil: Nalalapat ang pagpangkat sa Combined view.
fr: Le regroupement s’applique en vue Combinée.
he: הקיבוץ חל בתצוגה המשולבת.
hi: समूहीकरण संयुक्त दृश्य में लागू होता है।
hr: Grupiranje se primjenjuje u kombiniranom prikazu.
hu: A csoportosítás a Kombinált nézetben érvényes.
id: Pengelompokan berlaku di tampilan Gabungan.
is: Hópun á við í Sameinaðri sýn.
it: Il raggruppamento si applica nella vista Combinata.
ja: グループ化は統合ビューに適用されます。
ko: 그룹화는 통합 보기에 적용됩니다.
lt: Grupavimas taikomas Sujungtame rodinyje.
lv: Grupēšana attiecas uz kombinēto skatu.
ml: കൂട്ടിച്ചേർത്ത കാഴ്ചയിലാണ് ഗ്രൂപ്പിങ് ബാധകം.
mr: गटवारी एकत्रित दृश्यात लागू होते.
ms: Pengumpulan dikenakan dalam paparan Gabungan.
nb: Grupperingen gjelder i kombinert visning.
nl: Groeperen geldt in de gecombineerde weergave.
pa: ਗਰੁੱਪਿੰਗ ਮਿਲਾਏ ਗਏ ਦ੍ਰਿਸ਼ ਵਿੱਚ ਲਾਗੂ ਹੁੰਦੀ ਹੈ।
pl: Grupowanie obowiązuje w widoku Połączonym.
pt_br: O agrupamento se aplica na visão Combinada.
ro: Gruparea se aplică în vizualizarea Combinată.
ru: Группировка применяется в объединённом виде.
sk: Zoskupenie sa použije v kombinovanom zobrazení.
sl: Združevanje velja v združenem pogledu.
sr: Груписање важи у обједињеном приказу.
sv: Grupperingen gäller i den kombinerade vyn.
sw: Ugawaji wa makundi hutumika kwenye mwonekano wa Pamoja.
ta: குழுவாக்கம் இணைந்த காட்சியில் பயன்படும்.
te: గ్రూపింగ్ సంయుక్త వీక్షణలో వర్తిస్తుంది.
th: การจัดกลุ่มมีผลในมุมมองรวม
tr: Gruplama, Birleşik görünümde geçerlidir.
uk: Групування застосовується в об'єднаному поданні.
ur: گروپ بندی مشترکہ منظر میں لاگو ہوتی ہے۔
vi: Việc nhóm áp dụng trong chế độ Gộp.
zh_hans: 分组在合并视图中生效。
zh_hant: 分組在合併檢視中生效。

source: Haptic feedback
af: Haptiese terugvoer
ar: الاستجابة اللمسية
bg: Хаптична обратна връзка
bn: হ্যাপটিক ফিডব্যাক
ca: Resposta hàptica
cs: Haptická odezva
da: Haptisk feedback
de: Haptisches Feedback
el: Απτική ανάδραση
es: Respuesta háptica
et: Haptiline tagasiside
fa: بازخورد لمسی
fi: Haptinen palaute
fr: Retour haptique
he: משוב מישוש
hi: हैप्टिक फ़ीडबैक
hr: Haptički odziv
hu: Haptikus visszajelzés
id: Umpan balik haptik
is: Snertiviðbrögð
it: Feedback aptico
ja: 触覚フィードバック
ko: 햅틱 피드백
lt: Haptinis grįžtamasis ryšys
lv: Haptiskā atsauksme
ml: ഹാപ്റ്റിക് ഫീഡ്ബാക്ക്
mr: हॅप्टिक फीडबॅक
ms: Maklum balas haptik
nb: Haptisk tilbakemelding
nl: Haptische feedback
pa: ਹੈਪਟਿਕ ਫੀਡਬੈਕ
pl: Wibracje dotykowe
pt_br: Resposta tátil
ro: Răspuns haptic
ru: Тактильный отклик
sk: Haptická odozva
sl: Haptični odziv
sr: Хаптички одзив
sv: Haptisk återkoppling
sw: Mrejesho wa mguso
ta: ஹேப்டிக் பின்னூட்டம்
te: హాప్టిక్ ఫీడ్‌బ్యాక్
th: การตอบสนองแบบสัมผัส
tr: Dokunsal geri bildirim
uk: Тактильний відгук
ur: ہیپٹک فیڈ بیک
vi: Phản hồi xúc giác
zh_hans: 触感反馈
zh_hant: 觸覺回饋

source: Heads
af: Kop
ar: صورة
bg: Ези
bn: হেড
ca: Cara
cs: Líc
da: Krone
de: Kopf
el: Κορώνα
es: Cara
et: Kull
fa: شیر
fi: Kruuna
fil: Mukha
fr: Face
he: עץ
hi: चित
hr: Glava
hu: Fej
id: Kepala
is: Skjaldarmerki
it: Testa
ja: 表
ko: 앞면
lt: Skaičius
lv: Ģerbonis
ml: തലഭാഗം
mr: छाप
ms: Kepala
nb: Kron
nl: Kop
pa: ਚਿਤ
pl: Orzeł
pt_br: Cara
ro: Cap
ru: Орёл
sk: Hlava
sl: Glava
sr: Глава
sv: Krona
sw: Kichwa
ta: தலை
te: బొమ్మ
th: หัว
tr: Yazı
uk: Аверс
ur: سر
vi: Mặt ngửa
zh_hans: 正面
zh_hant: 正面

source: Held on all %lld networks
af: Gehou op alle %lld netwerke
ar: محتفظ به على كل الشبكات الـ %lld
bg: Държано във всички %lld мрежи
bn: সব %lld টি নেটওয়ার্কে আছে
ca: Es manté a totes les %lld xarxes
cs: Drženo na všech %lld sítích
da: Holdes på alle %lld netværk
de: Auf allen %lld Netzwerken gehalten
el: Διατηρείται και στα %lld δίκτυα
es: Se mantiene en las %lld redes
et: Hoitud kõigis %lld võrgus
fa: نگه‌داری‌شده در هر %lld شبکه
fi: Hallussa kaikissa %lld verkossa
fil: Hawak sa lahat ng %lld network
fr: Détenu sur les %lld réseaux
he: מוחזק בכל %lld הרשתות
hi: सभी %lld नेटवर्क पर रखा गया है
hr: Drži se na svih %lld mreža
hu: Mindegyik %lld hálózaton tartva
id: Disimpan di semua %lld jaringan
is: Haldið á öllum %lld netum
it: Detenuto su tutte le %lld reti
ja: %lld 個すべてのネットワークで保有
ko: %lld개 네트워크 모두에서 보유 중
lt: Laikoma visuose %lld tinkluose
lv: Turēts visos %lld tīklos
ml: എല്ലാ %lld നെറ്റ്‌വർക്കുകളിലും കൈവശമുണ്ട്
mr: सर्व %lld नेटवर्कवर ठेवले
ms: Dipegang pada kesemua %lld rangkaian
nb: Holdt på alle %lld nettverk
nl: Aangehouden op alle %lld netwerken
pa: ਸਾਰੇ %lld ਨੈੱਟਵਰਕਾਂ ਉੱਤੇ ਰੱਖਿਆ
pl: Przechowywane we wszystkich %lld sieciach
pt_br: Mantido em todas as %lld redes
ro: Deținut pe toate cele %lld rețele
ru: Хранится во всех %lld сетях
sk: Držané na všetkých %lld sieťach
sl: Hranjeno v vseh %lld omrežjih
sr: Држи се на свих %lld мрежа
sv: Innehas på alla %lld nätverk
sw: Inashikiliwa kwenye mitandao yote %lld
ta: அனைத்து %lld பிணையங்களிலும் வைத்திருக்கப்பட்டுள்ளது
te: అన్ని %lld నెట్‌వర్క్‌లలో హోల్డ్ చేయబడింది
th: ถือบนเครือข่ายทั้งหมด %lld เครือข่าย
tr: %lld ağın tamamında bulunuyor
uk: Зберігається в усіх %lld мережах
ur: تمام %lld نیٹ ورکس پر موجود
vi: Đang nắm giữ trên tất cả %lld mạng
zh_hans: 在全部 %lld 个网络上持有
zh_hant: 於全部 %lld 個網路上持有
